<?php
return[
    'headline'=>'যোগাযোগ করুন',
    'subtitle'=>'আমরা আপনার যেকোনো প্রশ্নের জন্য প্রস্তুত ',
    'aggree'=>'আমি আমার ডেটা ডিএএফবি দ্বারা প্রক্রিয়াকরণের জন্য এবং ইউরোপীয় ইউনিয়নের সাধারণ তথ্য সুরক্ষা নিয়ন্ত্রণের (জিডিপিআর) অনুচ্ছেদ ৬, অনুচ্ছেদ ১, লেটার এফের ভিত্তিতে দাতা যোগাযোগের উদ্দেশ্যে ব্যবহার করার জন্য আমার সম্মতি দিচ্ছি। আমি যে কোনও সময় আমার ডেটা ব্যবহারে আপত্তি জানাতে পারি। ডিএএফবি আপনার ব্যক্তিগত ডেটা সুরক্ষাকে গুরুত্বের সাথে গ্রহণ করে',
    'office1'=>'বাংলাদেশ অফিস',
    'office2'=>'জার্মানি অফিস',
];