<?php
return[
    'exceutive'=>'সর্বাধিক কমিটি',
    'generale'=>'সাধারন সভা',
    'headline'=>'মানবিক সহায়তা',
    'description'=>'দল হিসাবে আমরা আমাদের লক্ষ্যগুলিতে মনোনিবেশ করি। আমরা একটি সুন্দর সমাজ গঠন করতে চাই
                    স্বতন্ত্রভাবে প্রত্যেকের প্রচেষ্টা মাধ্যমে। যেখানে শিক্ষা
                    সর্বজনীন যৌথ প্রচেষ্টা সর্বদা এর প্রবণতা বহন কার্যকর
                    অগ্রগতি সুতরাং একটি দল হিসাবে আমরা আমাদের যা কিছু পারি তার পরিবর্তনের প্রচেষ্টা পেয়ে থাকি।
                    আমরা দল নই কারণ আমরা একসাথে কাজ করি। আমরা একটি দল কারণ
                    আমরা একে অপরের জন্য শ্রদ্ধা, বিশ্বাস যত্ন',
];