
<?php
return[
    'title'=>'স্বেচ্ছাসেবীর জন্য আবেদন করুন',
    'desc'=>"জার্মান ওয়ার্কিং কমিউনিটি ফর বাংলাদেশের (ডিএএফবি) 'একটি অলাভজনক, অ-রাজনৈতিক এবং স্বেচ্ছাসেবী সংস্থা। ২০১১ সাল থেকে, আমাদের যাত্রা শুরু হয়েছিল 'ফ্লেসবার্গার ফাউন্ডেশন' হিসাবে। আমরা পল্লী বাংলাদেশের সমাজকল্যাণ প্রচারে প্রয়াসী। জার্মান ওয়ার্কিং কমিউনিটি ফর বাংলাদেশের (ডিএএফবি) 'একটি অলাভজনক, অ-রাজনৈতিক এবং স্বেচ্ছাসেবী সংস্থা। ২০১১ সাল থেকে, আমাদের যাত্রা শুরু হয়েছে 'ফ্লেসবার্গার ফাউন্ডেশন হিসাবে। আমরা পল্লী বাংলাদেশে সমাজকল্যাণ প্রচারে প্রয়াসী। আমরা গ্রামীণ বাংলাদেশে সমাজকল্যাণ প্রচারে প্রয়াস করছি। জার্মান ওয়ার্কিং কমিউনিটি ফর বাংলাদেশের (ডিএএফবি) 'একটি অলাভজনক, অ-রাজনৈতিক এবং স্বেচ্ছাসেবী সংস্থা।"
];